{
  "Home": {
    "des_banner": "Học mọi thứ nhanh chóng với Anki",
    "download_app": "Tải app tại đây:",
    "who_is_anki": "Anki dành cho ai?",
    "at_school": "Ở trường",
    "at_work": "Tại nơi làm việc",
    "at_home": "Ở nhà",
    "learning_apps": "Ứng dụng học tập",
    "des_at_school": "Học theo nhóm và học từ xa cho giáo viên và học sinh.",
    "des_at_work": "Đối với đào tạo, học trực tuyến, thuyết trình tương tác và hơn thế nữa.",
    "des_at_home": "Các ứng dụng và trò chơi giúp gia đình giải trí hoặc học tập tại nhà.",
    "des_learning_apps": "Thu hút trẻ em với Kahoot! nhóm ứng dụng học tập",
    "why_is_anki": "Tại sao lại là Anki?",
    "title_why_is_anki_1": "Gói từ vựng được chọn lọc",
    "des_why_is_anki_1": "Các gói từ vựng đã được Anki lựa chọn và chuẩn hóa một cách chỉnh chu",
    "title_why_is_anki_2": "Phương pháp lặp thông minh",
    "des_why_is_anki_2": "Với phương pháp lặp từ vựng thông minh. Anki sẽ giúp bạn tập trung vào những từ vựng khó nhất đối với bạn",
    "title_why_is_anki_3": "Cách học thú vị",
    "des_why_is_anki_3": "Chỉ cần đoán từ và quẹt trái, quẹt phải, bạn đã có thể thuần thục một cách nhánh chóng các bộ từ vựng",
    "our_best_customers": "Khách hàng tốt nhất của chúng tôi",
    "i_love_anki": "Tôi yêu Anki",
    "user_name": "Nguyen Van A",
    "comment1": "Chúng bị xua đuổi bởi khoái cảm, và chúng ta mong muốn xua đuổi chúng bằng ham muốn đau khổ của chúng ta. Vì tôi sẽ không từ chối mong muốn được làm việc xa hơn.",
    "comment2": "Tuy nhiên, các chế độ đẩy lùi những niềm vui đáng được hưởng nhất. Nó có thể ít nhiều là của cuộc sống. Hoặc bị mù quáng bởi ham muốn hoặc đau khổ, và hạnh phúc như bất kỳ.",
    "blogs": "Bài viết",
    "load_more": "Xem thêm",
    "title_meta_data": "Trang chủ",
    "title_meta_description": "Học mọi thứ nhanh chóng với Anki"
  },
  "Footer": {
    "get_the_app": "Tải app tại đây:",
    "follow_us": "Theo dõi chúng tôi tại:",
    "about": "Về",
    "company": "Công ty",
    "leader_ship": "Khả năng lãnh đạo",
    "jobs_hiring": "Việc làm - TUYỂN DỤNG!",
    "pricing": "Định giá",
    "press": "Tin tức",
    "investors": "Nhà đầu tư",
    "blogs": "Bài viết",
    "study_with_kurtis": "Học với Kurtis",
    "blog": "Blog",
    "kurtis_certified": "Chứng nhận Kurtis",
    "help_center": "Trung tâm trợ giúp",
    "library": "Thư viện",
    "shop": "Cửa hàng",
    "safety_center": "Trung tâm an toàn",
    "terms_and_conditions": "Các điều khoản và điều kiện",
    "privacy_policy": "Chính sách bảo mật",
    "US_privacy_laws": "Luật riêng tư của Hoa Kỳ",
    "children_privacy_policy": "Chính sách bảo mật của trẻ em",
    "inclusion_and_accessibility_policy": "Chính sách bao gồm và tiếp cận"
  },
  "Blogs": {
    "new_blogs": "Các bài viết mới nhất"
  },
  "Header": {
    "blogs": "Bài viết",
    "privacy_policy": "Chính sách bảo mật"
  },
  "Privacy": {
    "terms_and_conditions": "ĐIỀU KHOẢN VÀ ĐIỀU KIỆN SỬ DỤNG CỦA ANKI",
    "term_des": "Vui lòng dành chút thời gian để làm quen với Chính sách quyền riêng tư của chúng tôi và cho chúng tôi biết nếu bạn có bất kỳ câu hỏi nào.",
    "introduce": "Giới thiệu",
    "des_introduce": "Chính sách quyền riêng tư này mô tả các thông lệ về quyền riêng tư mà chúng tôi, ANKI sử dụng liên quan đến việc thu thập, sử dụng và tiết lộ thông tin, cả thông tin cá nhân và phi cá nhân mà chúng tôi nhận được khi bạn sử dụng Dịch vụ của chúng tôi. Bằng cách sử dụng Dịch vụ, bạn đồng ý với các thông lệ được mô tả trong Chính sách quyền riêng tư này. \nNẾU BẠN KHÔNG ĐỒNG Ý VỚI BẤT KÌ ĐIỀU KHOẢN NÀO ĐƯỢC GIẢI THÍCH TRONG CHÍNH SÁCH QUYỀN RIÊNG TƯ NÀY, VUI LÒNG KHÔNG TRUY CẬP, DUYỆT HOẶC SỬ DỤNG DỊCH VỤ CỦA ANKI.  Chúng tôi cam kết bảo vệ mọi thông tin được thu thập thông qua Dịch vụ. Chính sách quyền riêng tư này nhằm thông báo cho bạn về các chính sách và thủ tục của chúng tôi liên quan đến việc thu thập, sử dụng và tiết lộ thông tin trên Dịch vụ của chúng tôi.\nChúng tôi cũng muốn thông báo cho bạn về các lựa chọn của bạn liên quan đến thông tin bạn chia sẻ với chúng tôi. Nếu bạn có bất kỳ câu hỏi hoặc thắc mắc nào, vui lòng cho chúng tôi biết (xem phần Cách liên hệ với chúng tôi bên dưới). Các điều khoản và điều kiện của chúng tôi có thể được chỉnh sửa hoặc bổ sung cho phù hợp. Trừ trường hợp chúng tôi đặt giới hạn về thời gian có hiệu lực của điều khoản đó. Việc tiếp tục truy cập hoặc sử dụng ANKI đồng nghĩa việc bạn chấp thuận với những điều khoản đã được chỉnh sửa, bổ sung.",
    "collect_information": "I. Cách chúng tôi thu thập thông tin",
    "user_info": "1.Thông tin cá nhân",
    "user_info1": "- Dữ liệu cá nhân mà ANKI có thể thu thập bao gồm:",
    "user_info2": "- Họ tên",
    "user_info3": "- Địa chỉ email",
    "user_info4": "- Hình ảnh đại điện",
    "non_personal_information": "2.Thông tin phi cá nhân",
    "non_personal_information_des": "Chúng tôi có thể thu thập thông tin khác không thể dùng để nhận dạng một cá nhân cụ thể (nghĩa là thông tin không phải là thông tin cá nhân), ví dụ như dữ liệu thống kê được tạo khi bạn sử dụng một dịch vụ cụ thể, chẳng hạn như hoạt động của người dùng (bao gồm các lần nhấp, chuyển hướng trang và thời gian duyệt). Thông tin này được thu thập để cải thiện các dịch vụ chúng tôi cung cấp cho bạn. Loại và lượng thông tin được thu thập sẽ tùy thuộc vào cách bạn sử dụng các sản phẩm và/hoặc dịch vụ của chúng tôi. Chúng tôi tổng hợp thông tin này để giúp chúng tôi cung cấp thêm thông tin hữu ích cho khách hàng cũng như để hiểu rõ hơn phần nào của trang web, sản phẩm và dịch vụ của chúng tôi được khách hàng quan tâm nhất. Dữ liệu tổng hợp được coi là thông tin phi cá nhân cho các mục đích của Chính sách quyền riêng tư này.",
    "cookies": "* Cookies và session:",
    "cookies_des": "Cookies và session đề cập đến thông tin dữ liệu liên quan đến các kết nối và dịch vụ mà bạn cung cấp cho chúng tôi khi bạn sử dụng một ứng dụng, dịch vụ hoặc trang web, bao gồm nhưng không giới hạn khi bạn sử dụng các ứng dụng, dịch vụ hoặc trang web của chúng tôi. Cookies và session khả dụng bao gồm thông tin liên quan đến yêu cầu kết nối, giao tiếp máy chủ và chia sẻ dữ liệu, bao gồm kiểm tra mạng, chất lượng dịch vụ, ngày, giờ và địa điểm/địa điểm. Việc thu thập thông tin như được mô tả bên dưới, chúng tôi cũng có thể thu thập cookies và session. Xin lưu ý rằng cookies và session không bao gồm bất kỳ thông tin cá nhân nào cũng như không bao gồm bất kỳ nội dung nào mà bạn có thể sử dụng các ứng dụng (chẳng hạn như ảnh, bộ nhớ, máy ảnh, v.v.), dịch vụ hoặc trang web để gửi hoặc chia sẻ.",
    "user_behavior_analysis": "* Phân tích hành vi người dùng:",
    "user_behavior_analysis_des": "Chúng tôi có thể sử dụng Google Analytics và Google Firebase để thu thập thông tin về việc sử dụng Dịch vụ. Google Analytics và Google Firebase thu thập thông tin như tần suất người dùng truy cập Dịch vụ, họ thực hiện những hoạt động nào khi truy cập Dịch vụ và vị trí khi họ đăng nhập Dịch vụ. Chúng tôi chỉ thu thập thông tin tổng hợp thông qua Google Analytics và Firebase Analytics cho mục đích triển khai sự kiện tiếp thị và cung cấp dịch vụ phù hợp cho người dùng ở lãnh thổ cụ thể.",
    "user_feedback": "*Phản hồi của người dùng:",
    "user_feedback_des": "Chúng tôi có thể thu thập phản hồi từ bạn về các vấn đề mà bạn báo cáo cho chúng tôi, nhật ký phản hồi và bất kỳ địa chỉ email nào bạn cung cấp cho chúng tôi . Thông tin này sẽ được sử dụng để giúp chúng tôi hiểu rõ hơn về bất kỳ vấn đề nào bạn gặp phải cũng như cho phép chúng tôi liên hệ với bạn.",
    "use_infomation_collect": "II. Cách chúng tôi sử dụng thông tin đã thu thập",
    "use_infomation_collect_user_info": "1.Thông tin cá nhân",
    "use_infomation_collect_user_info_des": "Chúng tôi có thể sử dụng các thông tin cá nhân của bạn cho mục đích: \n Nhận dạng, xác minh, nhận biết khách hàng nào đang truy cập, sử dụng dịch vụ của chúng tôi.Liên hệ với bạn qua email nhằm mục đích quản trị hoặc nâng cao quan hệ của bạn với chúng tôi hoặc việc bạn sử dụng Các Dịch Vụ của chúng tôi.Cho phép các người dùng khác tương tác hoặc thấy một số hoạt động của bạn trên Nền tảng, bao gồm thông báo cho bạn khi một người dùng khác mời bạn tham gia một sự kiện trên Nền tảng.\n Nghiên cứu, phân tích và phát triển (bao gồm nhưng không giới hạn phân tích dữ liệu, khảo sát, phát triển và/hoặc lập đặc tính sản phẩm và dịch vụ), để phân tích cách thức bạn sử dụng Các Dịch Vụ của chúng tôi, để cải thiện Các Dịch Vụ hoặc sản phẩm của chúng tôi và/hoặc để cải thiện trải nghiệm khách hàng",
    "use_infomation_collect_non_user_info": "2.Thông tin phi cá nhân.",
    "use_infomation_collect_non_user_info_des": "Chúng tôi có thể sử dụng Thông tin phi cá nhân cho các mục đích sau: \nĐối với trải nghiệm người dùng được cá nhân hóa – Chúng tôi có thể sử dụng Thông tin phi cá nhân của bạn để hiểu đặc điểm người dùng của bạn và các xu hướng khác liên quan đến thói quen của người dùng.\n Để phát triển hơn nữa ứng dụng ANKI – Chúng tôi có thể sử dụng Thông tin phi cá nhân cho mục đích phát triển và quảng bá thị trường.",
    "protect": "III. Bảo vệ",
    "protect_des": "Chúng tôi đánh giá cao sự tin tưởng của bạn trong việc cung cấp cho chúng tôi thông tin của bạn, do đó chúng tôi đang cố gắng sử dụng các phương tiện được chấp nhận về mặt thương mại để bảo vệ thông tin đó. Nhưng hãy nhớ rằng không có phương thức truyền qua internet hoặc phương thức lưu trữ điện tử nào an toàn và đáng tin cậy 100% và chúng tôi không thể đảm bảo tính bảo mật tuyệt đối của nó.",
    "your_benefits": "IV. Quyền lợi của bạn",
    "your_benefits_des": "Kiểm soát cài đặt: Chúng tôi nhận ra rằng mối quan tâm về quyền riêng tư của mỗi người là khác nhau. Do đó, chúng tôi cung cấp các ví dụ về cách ANKI cung cấp để bạn chọn hạn chế việc thu thập, sử dụng và kiểm soát cài đặt quyền riêng tư của mình: quyền truy cập đọc/ghi trên điện thoại của bạn. Quyết định xem có nên sử dụng dịch vụ của chúng tôi khi cập nhật Chính sách quyền riêng tư hay không. Chúng tôi có thể sửa đổi hoặc cập nhật chính sách bảo mật này nếu cần. Do đó, bạn nên kiểm tra trang này thường xuyên để biết bất kỳ thay đổi nào. Bạn có thể quyết định có tiếp tục sử dụng dịch vụ của chúng tôi hay không.",
    "third_party_websites_and_services": "V. Các trang web và dịch vụ của bên thứ ba",
    "third_party_websites_and_services_des": "Chính sách quyền riêng tư của chúng tôi không áp dụng cho các sản phẩm hoặc dịch vụ do bên thứ ba cung cấp. ANKI có thể bao gồm, tùy thuộc vào sản phẩm bạn sử dụng, các sản phẩm hoặc dịch vụ của bên thứ ba, chẳng hạn như các dịch vụ đặt lịch trên Google Calendar. Một số sản phẩm hoặc dịch vụ có thể được cung cấp dưới dạng liên kết đến trang web của bên thứ ba, trong khi những sản phẩm hoặc dịch vụ khác có thể ở dạng SDK, API, v.v. Các bên thứ ba có thể thu thập thông tin của bạn khi bạn sử dụng các sản phẩm hoặc dịch vụ đó. Vì lý do này, chúng tôi thực sự khuyên bạn nên đọc chính sách quyền riêng tư của bên thứ ba giống như bạn đã dành thời gian đọc chính sách của chúng tôi. Chúng tôi không chịu trách nhiệm và không thể kiểm soát cách các bên thứ ba sử dụng thông tin cá nhân mà họ thu thập từ bạn. Chính sách quyền riêng tư của chúng tôi không áp dụng cho các trang web khác được liên kết thông qua các dịch vụ của chúng tôi.",
    "contact_us": "VI. Liên hệ chúng tôi",
    "contact_us_des": "Nếu bạn có bất kỳ câu hỏi hoặc phản hồi nào về Chính sách quyền riêng tư này hoặc nếu bạn có bất kỳ câu hỏi nào về cách chúng tôi thu thập, sử dụng thông tin của bạn, vui lòng liên hệ với chúng tôi bằng cách gửi email tới support@anki.edu.vn và đề cập rằng thông báo của bạn có liên quan đến “Chính sách quyền riêng tư ”. Nhóm phản hồi của chúng tôi sẽ có thể xử lý bất kỳ vấn đề nào bạn có thể gặp phải về yêu cầu quyền hoặc câu hỏi về thông tin của bạn. Nếu bạn có một vấn đề đặc biệt nghiêm trọng cần được giải quyết, chúng tôi có thể yêu cầu bạn cung cấp thêm thông tin để giải quyết."
  }
}
